Repository: EazyTrax/ERPKeeper
Catalog: ERPKeeper.Web.Old/Resources/Lang.*.resx
Languages: th

source: Financial
th: ธนาคาร และ การเงิน

source: Chart Of Account
th: ผังบัญชี

source: Company
th: บริษัท

source: Customers
th: ลูกค้า

source: Earnest Receives
th: เงินมัดจำรับ

source: Employees
th: พนักงาน

source: Expense
th: รายจ่าย

source: Documents
th: แฟ้มข้อมูล

# Ledgers
source: General Ledger
th: บัญชีแยกประเภททั่วไป

# Home
source: Detail
th: รายละเอียด

source: Income
th: รายรับ

source: Over Due
th: อายุเกิน

source: Investors
th: เจ้าของ

source: Reports
th: รายงาน

source: Suppliers
th: คู่ค้า, ผู้ผลิต

source: Un Paid
th: ค้างชำระ

source: Activities
th: กิจกรรม

source: Departments
th: หน่วยงาน

source: Projects
th: โครงการ

source: Tasks
th: งาน

source: Periods
th: งวดบัญชี

source: Tax
th: ภาษี

source: Bank Accounts
th: บัญชีธนาคาร

source: Sales
th: รายการขาย

source: Quotation
th: ใบเสนอราคา

source: SalesOrder
th: ใบสั่งซื้อ

source: Supplier Payment
th: รับชำระหนี้

source: Accounting
th: บัญชี

# FixedAssets
source: Assets
th: สินทรัพย์ฐาวร

source: Setting
th: ตั้งค่า

source: DashBoard
th: กระดานสรุปผล

source: Items
th: สินค้า และ บริการ

source: Profiles
th: โปรไฟล์

source: Taxes
th: ภาษี

source: Fiscal Year
th: ปีบัญชี

source: Purchase
th: ซื้อ

source: Sale
th: ขาย

source: Purchases
th: รายการซื้อ

source: Account Groups
th: กลุ่มบัญชี

source: Capital Activity
th: กิจกรรมเกี่ยวกับทุน

source: System Account
th: บัญชีระบบ

source: Payments
th: ชำระเงิน

source: Brands
th: ยีห้อ

source: Income Tax
th: ภาษีเงืนได้

source: Inventory
th: สินค้านับจำนวน

source: Item Groups
th: กลุ่มสินค้า

source: Non-Inventory
th: สินค้าไม่นับจำนวน

source: Sales Tax
th: ภาษีขาย

source: Service
th: บริการ

source: Tax Codes
th: รหัสภาษี

source: Accountants
th: พนักงานบัญชี

source: Cash Account
th: บัญชีเงินสด

source: Purchase Return
th: คืน

# SalesReturn
source: Sale Return
th: รับคืน

# SalesReturns
source: Sale Returns
th: รับคืน

source: Organization
th: นิติบุคคล หรือ หน่วยงาน

source: Organizations
th: นิติบุคคล หรือ หน่วยงาน

source: Person
th: บุคลล

source: Persons
th: บุคคล

source: Asset
th: สินทรัพย์

source: Assets
th: สินทรัพย์

# AssetTypes
source: Types
th: ประเภทสินทรัพย์

source: Positions
th: ตำแหน่งงาน

source: Financial Accounts
th: บัญชีเงินสด

source: Fund Transfers
th: โอนเงินระหว่างบัญชี

source: Lend
th: เงินให้กู้

# SupplierPayments
source: Bill Payments
th: ชำระหนี้

source: Loans
th: เงินกู้

source: Payment Stubs
th: Payment Stubs (TH)

source: PaymentTemplate
th: PaymentTemplate (TH)

source: Receive Payments
th: รับชำระหนี้

source: Retention Payments
th: Retention Payments (TH)

source: Retention Types
th: Retention Types (TH)

source: BusinessDirectory
th: ฐานข้อมูลธุรกิจ

source: Help Center
th: ศูนย์ช่วยเหลือ

source: Language
th: ภาษา

source: More
th: อื่น ๆ

source: Search
th: ค้นหา

# FixedAssetTypes
source: Asset Types
th: ประเภทสิททรัพย์ฐาวร

source: Trial Balance
th: งบทดลอง

source: Your Remaining Tasks
th: งานคงค้างของท่าน

source: Capital
th: ส่วนของเจ้าของ

source: Liability
th: หนี้สิน

source: Estimation
th: ประมาณการ

source: Quotes
th: ประมาณการ

source: Liability Payment Types
th: Liability Payment Types (TH)

source: Receive Payment Types
th: Receive Payment Types (TH)

source: Profit And Lost
th: กำไรขาดทุน

source: Addresses
th: ที่อยู่

source: Add Role
th: เพิ่มหน้าที่

source: Cases
th: กรณี

source: Create
th: สร้างใหม่

source: Document Groups
th: กลุ่มเอกสาร

source: Due
th: ครบกำหนด

source: Gross Porfit
th: กำไรสุทธิ

source: History
th: ประวัติการใช้งาน

source: Income Statement
th: งบกำไรขาดทุน

source: Journal Entries
th: รายการบันทึก

source: Journal Entry Types
th: ประเภทรายการบันทึก

source: NotDue
th: ยังไม่ครบกำหนด

source: Part Number
th: รหัสสินค้า

source: Sponsor
th: ผู้สนับสนุน

source: Close
th: ปิด

# FixedAsset
source: Asset
th: สินทรัพย์ฐาวร

source: Non Deprecated Asset
th: สินสรัพย์ไม่ด้อยค่า

source: Open
th: สมบูรณ์

source: Open Task
th: งานคงค้าง

source: Pending
th: ระงับไว้

source: Your Open Task
th: งานคงค้างของท่าน

source: Opening Balance
th: ยอดยกมา

source: Related Account
th: บัญชีที่เกี่ยวข้อง

source: Responsible
th: ผู้รับผิดชอบ

source: Tax ID
th: หมายเลขผู้เสียภาษี

source: Bank Account
th: บัญชีธนาคาร

source: Retain Earning
th: กำไรสะสม

# CostOfGoodsSold
source: COSG
th: ต้นทุนสินค้าขาย

source: Tax Periods
th: ปิดภาษีขาย

source: Void
th: ยกเลิก

source: Incomes
th: รายรับ

source: Expenses
th: รายรับ

source: Date
th: วันที่

source: Trn Date
th: วันที่ธุรกรรม

source: Permission
th: สิทธิ

source: Permissions
th: สิทธิ

source: Add Commecial Role
th: เพิ่มหน้าที่การค้า

source: Edit
th: แก้ไข

source: Draft
th: ร่าง

source: Paid
th: ชำระแล้ว

source: Cancle
th: ยกเลิก

source: PartialPaid
th: บางส่วน

source: Payment
th: การชำระเงิน

source: Advance Payment
th: ชำระเงินขั้นสูง

source: Cash Payment
th: ชำระแบบง่าย

source: Costing
th: ต้นทุนขาย

source: Orders
th: สั่งซื้อ

source: Accounts
th: บัญชี

source: Liability Payments
th: ชำระหนี้

source: Asset Accounts
th: บัญชี สินทรัพย์

source: Liability Accounts
th: บัญชี หนี้สิน

source: Security
th: ความปลอดภัย

source: Balance Sheet
th: งบดุล

source: Favorite Account
th: บัญชีประจำ

source: Member
th: ผู็ใช้งาน

source: Members
th: ผู็ใช้งาน

source: Coperate Tax
th: ภาษ๊เงินได้

source: CoperateTaxes
th: ภาษ๊เงินได้

source: Shipment
th: ขนส่ง

source: Shipments
th: ขนส่ง

source: Investments
th: ลงทุน

source: Lends
th: เงินให้กู้

source: Loan
th: เงินกู้

source: Purchase Quote
th: Purchase Quote-TH

source: Purchase Quotes
th: Purchase Quotes-TH

source: Sale Quote
th: Sale Quote-TH

source: Sale Quotes
th: Sale Quotes-TH

source: Estimation Item
th: Estimation Item-TH

source: Estimation Items
th: Estimation Items-TH

source: Logs
th: Logs-TH

source: Payment Period
th: Payment Period-TH

source: Payment Periods
th: Payment Periods-TH

source: Income Taxes
th: ภาษีเงินได้

source: Tax Group
th: กลุ่มภาษี

source: Tax Groups
th: กลุ่มภาษี

source: Event Log
th: Event Log - TH

source: Event Logs
th: Event Logs -TH

source: Deprecation
th: ค่าเสื่อม

source: Detail
th: รายละเอียด

source: Location
th: สถานที่

source: Locations
th: สถานที่
